[AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_10 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_11 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_12 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_13 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_14 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_15 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_16 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_17 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_18 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_19 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_20 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_21 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_22 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_23 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_24 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_25 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_26 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_27 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_28 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_29 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_3 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_30 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_31 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_32 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_33 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_34 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_35 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_36 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_37 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_38 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_39 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_40 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_41 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_42 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_43 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_44 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_45 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_46 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_47 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_48 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_49 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_5 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_50 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_51 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_52 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_53 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_54 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_55 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_56 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_57 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_58 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_59 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_6 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_60 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_61 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_62 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_63 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_64 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_65 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_66 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_67 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_7 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_8 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[AttributePresentationDefinition_9 AttributePresentationDefinition]
Description="$WillowGame.ItemCardPresentationDescriptions.VehicleSkin"
NoConstraintText=""
Suffix=""
Prefix=""

[BanditTech.Skin_Blood UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_Blue UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_BlueBlk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_BlueDk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_BlueLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_CamoBlue UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_CamoGrey UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_CamoGrn UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_CamoTan UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_DirtGrey UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_DirtGrng UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_DirtSpl UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_DirtStn UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_F_Burst UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_F_Char UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_F_Infern UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_F_Propan UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_Graffiti UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_Green UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_GreenBlk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_GreenDk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_GreenLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_GreyBlk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_GreyDark UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_GreyLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_GreyWht UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_HexBlue UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_HexGrn UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_HexOrng UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_HexPrpl UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_M_Alien UsableCustomizationItemDefinition]
ItemCardTopStatString="%s1 %s2"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_M_Blue UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_M_Grey UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_M_White UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_Orange UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_OrangeDk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_OrangeLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_Paint UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_Pink UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_PinkDark UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_PinkLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_Purple UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_PurpleDk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_PurpleLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_Red UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_RedBlk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_RedDark UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_RedLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_RingBlue UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_RingOrng UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_RingPrpl UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_RingRed UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_Rust UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_S_BluBlk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_S_GrnBlk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_S_RedBlk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_S_YelBlk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_Terq UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_TerqDark UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_TerqLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_WoodBrl UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_WoodEpic UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_WoodOak UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_WoodOld UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_Yellow UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_YellowBk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_YellowDk UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[BanditTech.Skin_YellowLt UsableCustomizationItemDefinition]
ItemCardTopStatString=" %s2 de %s1"
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName=""
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

